/* 1 Person */
"1PersonButton" = "1個人";

/* About */
"AboutSection" = "關於";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "加入圖說 (optional)";

/* New Address */
"AddContactsTitle" = "新地址";

/* Add Email */
"AddEmailLabel" = "新增Email";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "你已經檢舉了這張照片";

/* Back */
"BackButton" = "返回";

/* Back */
"BackButtonTitle" = "返回";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "點擊選擇你要把照片傳到";

/* Cancel */
"Cancel" = "取消";

/* Cancel */
"CancelButton" = "取消";

/* Configure */
"ConfigureButton" = "設定";

/* Contact Us */
"ContactUs" = "聯絡我們";

/* Credits */
"CreditsTitle" = "製作名單";

/* Delete */
"Delete" = "刪除";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "你的照片和圖說會從公開的相片集中刪除，但是還是會儲存在你手機上的相機膠捲中，你曾經分享這張照片的任何第三方網站也會保留它";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "從公開的相片集中刪除嗎？";

/* Deleting... */
"Deleting" = "刪除中...";

/* Done */
"DoneButton" = "完成";

/* Edit */
"EditButton" = "編輯";

/* Edit Caption */
"EditCaption" = "編輯圖說";

/* Email */
"EmailLabel" = "Email";

/* Enter new caption */
"EnterNewCaption" = "輸入新的圖說";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "影像尚未被下載，請等待下載完成後再分享";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "當處理你邀請Facebook朋友的要求時發生錯誤。請再試一次";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "當處理你投票給照片的要求時發生錯誤。請再試一次";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "這個功能需要網路連線。請確認你的連線狀態後再試一次。";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "你沒有任何照片可以分享。請拍一張照片";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "當儲存你的照片時發生錯誤。請再試一次";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "當儲存你的照片到你裝置的相機膠捲時發生錯誤。請再試一次";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "儲存到相機膠捲時發生錯誤";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "抱歉！無法分享這個影像";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "當將你的照片傳送到Facebook時發生錯誤";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "當將你的照片傳送到Twitter時發生錯誤";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "當將你的照片上傳時發生錯誤";

/* Yes, authorize with Facebook */
"FacebookConnect" = "是的，以Facebook授權";

/* Facebook authentication required */
"FacebookConnectTitle" = "需要Facebook授權";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "取消Facebook授權";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "Emails";

/* Flagging... */
"Flagging" = "檢舉中...";

/* Your report has been sent. */
"FlagReportSent" = "你的報告已送出。";

/* Friends */
"FriendsGallery" = "朋友";

/* From my contacts list */
"FromContactsButton" = "從我的聯絡人名單";

/* Galleries */
"GalleriesSection" = "藝廊";

/* Help */
"HelpScreenTitle" = "協助";

/* Help */
"HelpTitle" = "協助";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "儲存影像到相簿。";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "抱歉！儲存你的影像時發生錯誤。請再試一次！";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "如果你繼續進行，你會遺失所有對這張圖片所做的修改。你確定要繼續嗎？";

/* Make Private */
"MakePrivate" = "使它成為僅能私人看見";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "你想要把這張照片從公開相片集移除嗎？";

/* Make Private? */
"MakePrivateTitle" = "使它成為僅能私人看見？";

/* Me */
"MeGallery" = "我";

/* Public Photo Gallery */
"MonsterCourtGallery" = "陰屍路";

/* Name */
"NameLabel" = "姓名";

/* Enter new address */
"NewContactAddressButton" = "輸入新地址";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "這個功能需要網路連線。請確認你的連線狀態後再試一次。";

/* There is no photo to like */
"NoPictureToLike" = "沒有可以按讚的照片";

/* %d Persons */
"NPersonButton" = "%d Persons";

/* Ok */
"OK" = "Ok";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "你的照片已經被刪除！";

/* Privacy Policy */
"PrivacyPolicyTitle" = "隱私政策";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "當刪除你的照片時發生錯誤。請再試一次";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "當檢舉照片時發生錯誤。請再試一次";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "當對照片按讚時發生錯誤。請再試一次";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "當把照片分享至Facebook時發生錯誤。";

/* Yes, proceed */
"ProceedButton" = "是的，請繼續";

/* Public Photo Gallery */
"PublicGalleryLabel" = "陰屍路";

/* Public Photo Gallery */
"PublicGalleryTitle" = "陰屍路";

/* Flag as Inappropriate */
"ReportInappropriate" = "檢舉為不當圖片";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "儲存到相機膠卷";

/* Share */
"SaveScreenTitle" = "分享";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "儲存到相機膠卷";

/* Send to... */
"SendToSectionHeader" = "傳送到...";

/* Terms & Conditions */
"TermsConditionsTitle" = "服務條款";

/* Thank You */
"ThankYou" = "謝謝您";

/* Terms & Conditions */
"ToSTitle" = "服務條款";

/* Twitter */
"Twitter" = "Twitter";

/* Please enter a valid name and email */
"ValidEmailError" = "請輸入一個有效的姓名和email";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "這個功能需要你連結到Facebook";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "這個功能需要iOS 5.0以上版本。請升級你的裝置至較新版本的iOS並再試一次";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "這個功能需要你登入你的Twitter帳號";

/* Tweet */
"TweetButton" = "Tweet";

/* Post */
"FacebookPostButton" = "貼文";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "連結Facebook";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = "當載入你朋友的照片集時發生錯誤。請確定你的網路連結狀態後再試一次。";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = "當載入你朋友的照片集時發生錯誤。請確定你的網路連結狀態後再試一次。";

/* This image can't be modified */
"ErrorMoreAd" = "這個影像無法被調整。";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "你現在還沒有任何照片。點選下方的相機圖示來製作你的活屍照！";

/* Post */
"FacebookPostButton" = "發表";

/* Invite with Facebook */
"InviteFriendsButton" = "透過Facebook邀請";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = "沒有你朋友的照片嗎？邀請你的Facebook朋友來創造他們的活屍照";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = "沒有你朋友的照片嗎？邀請你的Facebook朋友來創造他們的活屍照";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = "你現在還沒有任何照片。點選下方的相機圖示來製作你的活屍照！";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "你已成功發出邀請";

/* Version: */
"VersionText" = "版本";

/* Settings */
"SettingsSection" = "設定";

/* Submit to Talking Dead */
"TalkingDeadLabel" = "";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "如果你認為這張照片不適當，請檢舉它，我們的團隊將予以審核";

/* Report this Photo */
"FlagBoxTitle" = "檢舉為不適當圖片？";

/* Report it */
"FlagButtonText" = "審查標記";

